[
  "obsidian-git",
  "obsidian-linter",
  "make-md",
  "cmdr",
  "oz-image-plugin",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "obsidian-auto-link-title",
  "pdf-plus",
  "terminal",
  "abbreviations-mark",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "better-word-count",
  "dataview",
  "obsidian-day-planner",
  "dbfolder",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-languagetool-plugin",
  "obsidian-importer",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-pandoc",
  "nldates-obsidian",
  "obsidian-mind-map"
]